#lukechilds/zsh-nvm
djui/alias-tips
caarlos0/zsh-mkc
zsh-users/zsh-completions
zdharma/fast-syntax-highlighting

junegunn/fzf
andrewferrier/fzf-z

#robbyrussell/oh-my-zsh folder:plugins/git
robbyrussell/oh-my-zsh folder:plugins/gitfast
robbyrussell/oh-my-zsh folder:plugins/common-aliases
robbyrussell/oh-my-zsh path:plugins/z
Tarrasch/zsh-bd

iam4x/zsh-iterm-touchbar
aaronjamesyoung/aaron-zsh-theme
